Repository: Fllorent0D/momen
Catalog: StandupKit/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: La communication est la clé de toute collaboration réussie.
de: Kommunikation ist der Schlüssel zu jeder erfolgreichen Zusammenarbeit.
en: Communication is the key to any successful collaboration.
es: La comunicación es la clave de toda colaboración exitosa.
it: La comunicazione è la chiave di ogni collaborazione di successo.
ja: コミュニケーションは、成功するあらゆる協働の鍵です。
ko: 소통은 성공적인 모든 협업의 열쇠입니다.
nl: Communicatie is de sleutel tot elke geslaagde samenwerking.
pl: Komunikacja jest kluczem do każdej udanej współpracy.
pt_br: A comunicação é a chave de toda colaboração bem-sucedida.
ru: Коммуникация — ключ к любому успешному сотрудничеству.
sv: Kommunikation är nyckeln till allt framgångsrikt samarbete.
tr: İletişim, her başarılı iş birliğinin anahtarıdır.
zh_hans: 沟通是一切成功协作的关键。

source: La créativité, c'est l'intelligence qui s'amuse. — Einstein
de: Kreativität ist Intelligenz, die Spaß hat. — Einstein
en: Creativity is intelligence having fun. — Einstein
es: La creatividad es la inteligencia divirtiéndose. — Einstein
it: La creatività è l'intelligenza che si diverte. — Einstein
ja: 創造性とは、楽しむ知性である。— アインシュタイン
ko: 창의력은 즐기는 지성이다. — 아인슈타인
nl: Creativiteit is intelligentie die plezier maakt. — Einstein
pl: Kreatywność to bawiąca się inteligencja. — Einstein
pt_br: A criatividade é a inteligência se divertindo. — Einstein
ru: Творчество — это интеллект, которому весело. — Эйнштейн
sv: Kreativitet är intelligens som har roligt. — Einstein
tr: Yaratıcılık, eğlenen zekâdır. — Einstein
zh_hans: 创造力是智慧在玩耍。— 爱因斯坦

source: La discipline est le pont entre les objectifs et leur réalisation. — Jim Rohn
de: Disziplin ist die Brücke zwischen Zielen und Erfolg. — Jim Rohn
en: Discipline is the bridge between goals and accomplishment. — Jim Rohn
es: La disciplina es el puente entre las metas y los logros. — Jim Rohn
it: La disciplina è il ponte tra gli obiettivi e la loro realizzazione. — Jim Rohn
ja: 規律は目標と達成をつなぐ橋である。— ジム・ローン
ko: 규율은 목표와 성취를 잇는 다리다. — 짐 론
nl: Discipline is de brug tussen doelen en verwezenlijking. — Jim Rohn
pl: Dyscyplina to most między celami a ich realizacją. — Jim Rohn
pt_br: A disciplina é a ponte entre os objetivos e sua realização. — Jim Rohn
ru: Дисциплина — это мост между целями и их достижением. — Джим Рон
sv: Disciplin är bron mellan mål och förverkligande. — Jim Rohn
tr: Disiplin, hedeflerle başarı arasındaki köprüdür. — Jim Rohn
zh_hans: 自律是连接目标与成就的桥梁。— 吉姆·罗恩

source: La meilleure façon de prédire l'avenir, c'est de le créer. — Peter Drucker
de: Die beste Art, die Zukunft vorherzusagen, ist, sie zu gestalten. — Peter Drucker
en: The best way to predict the future is to create it. — Peter Drucker
es: La mejor manera de predecir el futuro es crearlo. — Peter Drucker
it: Il modo migliore per prevedere il futuro è crearlo. — Peter Drucker
ja: 未来を予測する最善の方法は、それを創ることだ。— ピーター・ドラッカー
ko: 미래를 예측하는 최선의 방법은 미래를 만드는 것이다. — 피터 드러커
nl: De beste manier om de toekomst te voorspellen is haar te creëren. — Peter Drucker
pl: Najlepszym sposobem przewidywania przyszłości jest jej tworzenie. — Peter Drucker
pt_br: A melhor maneira de prever o futuro é criá-lo. — Peter Drucker
ru: Лучший способ предсказать будущее — создать его. — Питер Друкер
sv: Bästa sättet att förutsäga framtiden är att skapa den. — Peter Drucker
tr: Geleceği tahmin etmenin en iyi yolu onu yaratmaktır. — Peter Drucker
zh_hans: 预测未来的最好方法就是创造未来。— 彼得·德鲁克

source: La personnalisation est reservee a Pro
de: Die Anpassung ist Pro vorbehalten
en: Customization is reserved for Pro
es: La personalización está reservada a Pro
it: La personalizzazione è riservata a Pro
ja: カスタマイズはPro専用です
ko: 맞춤 설정은 Pro 전용입니다
nl: Personalisatie is voorbehouden aan Pro
pl: Personalizacja jest zarezerwowana dla Pro
pt_br: A personalização é exclusiva do Pro
ru: Настройка доступна только в Pro
sv: Anpassning är förbehållet Pro
tr: Kişiselleştirme Pro'ya özeldir
zh_hans: 个性化为 Pro 专属

source: La productivité, ce n'est pas faire plus, c'est faire mieux.
de: Produktivität heißt nicht mehr tun, sondern besser tun.
en: Productivity isn't doing more, it's doing better.
es: La productividad no es hacer más, es hacer mejor.
it: La produttività non è fare di più, è fare meglio.
ja: 生産性とは、多くやることではなく、より良くやること。
ko: 생산성은 더 많이 하는 것이 아니라 더 잘하는 것입니다.
nl: Productiviteit is niet meer doen, maar beter doen.
pl: Produktywność to nie robienie więcej, lecz robienie lepiej.
pt_br: Produtividade não é fazer mais, é fazer melhor.
ru: Продуктивность — это не делать больше, а делать лучше.
sv: Produktivitet handlar inte om att göra mer, utan om att göra bättre.
tr: Verimlilik daha çok yapmak değil, daha iyi yapmaktır.
zh_hans: 生产力不是做得更多，而是做得更好。

source: La simplicité est la sophistication suprême. — Léonard de Vinci
de: Einfachheit ist die höchste Vollendung. — Leonardo da Vinci
en: Simplicity is the ultimate sophistication. — Leonardo da Vinci
es: La simplicidad es la máxima sofisticación. — Leonardo da Vinci
it: La semplicità è la massima raffinatezza. — Leonardo da Vinci
ja: シンプルさは究極の洗練である。— レオナルド・ダ・ヴィンチ
ko: 단순함은 궁극의 정교함이다. — 레오나르도 다 빈치
nl: Eenvoud is de ultieme verfijning. — Leonardo da Vinci
pl: Prostota to szczyt wyrafinowania. — Leonardo da Vinci
pt_br: A simplicidade é a sofisticação suprema. — Leonardo da Vinci
ru: Простота — высшая степень изысканности. — Леонардо да Винчи
sv: Enkelhet är den ultimata sofistikeringen. — Leonardo da Vinci
tr: Sadelik, en üst düzey inceliktir. — Leonardo da Vinci
zh_hans: 简约是极致的精致。— 列奥纳多·达·芬奇

source: La transaction n'a pas pu etre verifiee.
de: Die Transaktion konnte nicht verifiziert werden.
en: The transaction could not be verified.
es: No se pudo verificar la transacción.
it: Impossibile verificare la transazione.
ja: 取引を確認できませんでした。
ko: 거래를 확인할 수 없습니다.
nl: De transactie kon niet worden geverifieerd.
pl: Nie udało się zweryfikować transakcji.
pt_br: Não foi possível verificar a transação.
ru: Не удалось проверить транзакцию.
sv: Transaktionen kunde inte verifieras.
tr: İşlem doğrulanamadı.
zh_hans: 无法验证此交易。

source: La version gratuite couvre jusqu'a 4 participants. Pro debloque les equipes completes.
de: Die kostenlose Version umfasst bis zu 4 Teilnehmer. Pro schaltet vollständige Teams frei.
en: The free version covers up to 4 participants. Pro unlocks full teams.
es: La versión gratuita cubre hasta 4 participantes. Pro desbloquea equipos completos.
it: La versione gratuita copre fino a 4 partecipanti. Pro sblocca i team completi.
ja: 無料版は最大4人まで対応。Proでチーム全員を解除できます。
ko: 무료 버전은 최대 4명까지 지원합니다. Pro로 팀 전체를 잠금 해제하세요.
nl: De gratis versie ondersteunt tot 4 deelnemers. Pro ontgrendelt volledige teams.
pl: Wersja darmowa obsługuje do 4 uczestników. Pro odblokowuje pełne zespoły.
pt_br: A versão gratuita cobre até 4 participantes. O Pro desbloqueia equipes completas.
ru: Бесплатная версия рассчитана на 4 участников. Pro открывает полные команды.
sv: Gratisversionen omfattar upp till 4 deltagare. Pro låser upp hela team.
tr: Ücretsiz sürüm en fazla 4 katılımcıyı kapsar. Pro, tam ekiplerin kilidini açar.
zh_hans: 免费版最多支持 4 位参与者。Pro 可解锁完整团队。

source: Le progrès, pas la perfection.
de: Fortschritt, nicht Perfektion.
en: Progress, not perfection.
es: Progreso, no perfección.
it: Progresso, non perfezione.
ja: 完璧ではなく、前進を。
ko: 완벽이 아니라 진전.
nl: Vooruitgang, geen perfectie.
pl: Postęp, nie perfekcja.
pt_br: Progresso, não perfeição.
ru: Прогресс, а не совершенство.
sv: Framsteg, inte perfektion.
tr: Kusursuzluk değil, ilerleme.
zh_hans: 重在进步，不求完美。

source: Le resultat de l'achat est inconnu.
de: Das Ergebnis des Kaufs ist unbekannt.
en: The purchase result is unknown.
es: El resultado de la compra es desconocido.
it: L'esito dell'acquisto è sconosciuto.
ja: 購入結果が不明です。
ko: 구입 결과를 알 수 없습니다.
nl: Het resultaat van de aankoop is onbekend.
pl: Wynik zakupu jest nieznany.
pt_br: O resultado da compra é desconhecido.
ru: Результат покупки неизвестен.
sv: Köpets resultat är okänt.
tr: Satın alma sonucu bilinmiyor.
zh_hans: 购买结果未知。

source: Le secret du changement : concentrer son énergie pour créer du nouveau.
de: Das Geheimnis der Veränderung: die Energie auf Neues richten.
en: The secret of change: focus your energy on creating the new.
es: El secreto del cambio: concentrar tu energía en crear lo nuevo.
it: Il segreto del cambiamento: concentrare la propria energia nel creare il nuovo.
ja: 変化の秘訣は、新しいものを創ることにエネルギーを注ぐこと。
ko: 변화의 비결: 새로운 것을 만드는 데 에너지를 집중하는 것.
nl: Het geheim van verandering: richt je energie op het creëren van het nieuwe.
pl: Sekret zmiany: skup energię na tworzeniu nowego.
pt_br: O segredo da mudança: concentrar sua energia na criação do novo.
ru: Секрет перемен: направить энергию на создание нового.
sv: Förändringens hemlighet: rikta din energi mot att skapa det nya.
tr: Değişimin sırrı: enerjini yeniyi yaratmaya odaklamak.
zh_hans: 改变的秘诀：集中精力去创造新事物。

source: Le succès est la somme de petits efforts répétés jour après jour. — Robert Collier
de: Erfolg ist die Summe kleiner Anstrengungen, Tag für Tag wiederholt. — Robert Collier
en: Success is the sum of small efforts repeated day after day. — Robert Collier
es: El éxito es la suma de pequeños esfuerzos repetidos día tras día. — Robert Collier
it: Il successo è la somma di piccoli sforzi ripetuti giorno dopo giorno. — Robert Collier
ja: 成功とは、日々繰り返される小さな努力の積み重ねである。— ロバート・コリアー
ko: 성공은 날마다 반복된 작은 노력의 합이다. — 로버트 콜리어
nl: Succes is de som van kleine inspanningen die dag na dag worden herhaald. — Robert Collier
pl: Sukces to suma małych wysiłków powtarzanych dzień po dniu. — Robert Collier
pt_br: O sucesso é a soma de pequenos esforços repetidos dia após dia. — Robert Collier
ru: Успех — это сумма маленьких усилий, повторяемых изо дня в день. — Роберт Кольер
sv: Framgång är summan av små ansträngningar som upprepas dag efter dag. — Robert Collier
tr: Başarı, gün be gün tekrarlanan küçük çabaların toplamıdır. — Robert Collier
zh_hans: 成功是日复一日重复的小努力之和。— 罗伯特·科利尔

source: Le talent gagne des matchs, mais le travail d'équipe gagne des championnats. — Jordan
de: Talent gewinnt Spiele, aber Teamwork gewinnt Meisterschaften. — Jordan
en: Talent wins games, but teamwork wins championships. — Jordan
es: El talento gana partidos, pero el trabajo en equipo gana campeonatos. — Jordan
it: Il talento vince le partite, ma il gioco di squadra vince i campionati. — Jordan
ja: 才能は試合に勝ち、チームワークは優勝を勝ち取る。— ジョーダン
ko: 재능은 경기를 이기고, 팀워크는 우승을 이긴다. — 조던
nl: Talent wint wedstrijden, maar teamwork wint kampioenschappen. — Jordan
pl: Talent wygrywa mecze, ale praca zespołowa wygrywa mistrzostwa. — Jordan
pt_br: O talento ganha jogos, mas o trabalho em equipe ganha campeonatos. — Jordan
ru: Талант выигрывает матчи, а командная работа — чемпионаты. — Джордан
sv: Talang vinner matcher, men lagarbete vinner mästerskap. — Jordan
tr: Yetenek maç kazandırır, ama takım oyunu şampiyonluk kazandırır. — Jordan
zh_hans: 天赋赢得比赛，团队赢得冠军。— 乔丹

source: Le temps est la ressource la plus précieuse — investissez-le judicieusement.
de: Zeit ist die wertvollste Ressource – investiere sie klug.
en: Time is the most precious resource — invest it wisely.
es: El tiempo es el recurso más valioso: inviértelo con criterio.
it: Il tempo è la risorsa più preziosa: investilo con saggezza.
ja: 時間は最も貴重な資源 — 賢く投資しましょう。
ko: 시간은 가장 소중한 자원입니다 — 현명하게 투자하세요.
nl: Tijd is de kostbaarste hulpbron — investeer hem verstandig.
pl: Czas to najcenniejszy zasób — inwestuj go mądrze.
pt_br: O tempo é o recurso mais precioso — invista-o com sabedoria.
ru: Время — самый ценный ресурс, вкладывайте его мудро.
sv: Tid är den mest värdefulla resursen — investera den klokt.
tr: Zaman en değerli kaynaktır — onu akıllıca değerlendirin.
zh_hans: 时间是最宝贵的资源——请明智地投资它。

source: Légendaire
de: Legendär
en: Legendary
es: Legendario
it: Leggendario
ja: レジェンド
ko: 레전더리
nl: Legendarisch
pl: Legendarny
pt_br: Lendário
ru: Легендарный
sv: Legendarisk
tr: Efsanevi
zh_hans: 传奇

source: Légende du standup
de: Standup-Legende
en: Standup legend
es: Leyenda del standup
it: Leggenda dello standup
ja: スタンドアップの伝説
ko: 스탠드업의 전설
nl: Standuplegende
pl: Legenda standupu
pt_br: Lenda do standup
ru: Легенда стендапа
sv: Standup-legend
tr: Standup efsanesi
zh_hans: 站会传奇

source: Les meilleures réunions sont celles qui finissent à l'heure.
de: Die besten Meetings sind die, die pünktlich enden.
en: The best meetings are the ones that end on time.
es: Las mejores reuniones son las que terminan a tiempo.
it: Le riunioni migliori sono quelle che finiscono in orario.
ja: 最高の会議は、時間どおりに終わる会議。
ko: 가장 좋은 회의는 제시간에 끝나는 회의입니다.
nl: De beste vergaderingen eindigen op tijd.
pl: Najlepsze spotkania to te, które kończą się na czas.
pt_br: As melhores reuniões são as que terminam no horário.
ru: Лучшие встречи — те, что заканчиваются вовремя.
sv: De bästa mötena är de som slutar i tid.
tr: En iyi toplantılar zamanında biten toplantılardır.
zh_hans: 最好的会议是准时结束的会议。

source: Les statistiques sont reservees a Pro
de: Statistiken sind Pro vorbehalten
en: Statistics are reserved for Pro
es: Las estadísticas están reservadas a Pro
it: Le statistiche sono riservate a Pro
ja: 統計はPro専用です
ko: 통계는 Pro 전용입니다
nl: Statistieken zijn voorbehouden aan Pro
pl: Statystyki są zarezerwowane dla Pro
pt_br: As estatísticas são exclusivas do Pro
ru: Статистика доступна только в Pro
sv: Statistik är förbehållet Pro
tr: İstatistikler Pro'ya özeldir
zh_hans: 统计为 Pro 专属

source: Lève-tôt
de: Frühaufsteher
en: Early bird
es: Madrugador
it: Mattiniero
ja: 早起き
ko: 일찍 일어나는 새
nl: Vroege vogel
pl: Ranny ptaszek
pt_br: Madrugador
ru: Ранняя пташка
sv: Morgonpigg
tr: Erken kalkan
zh_hans: 早起鸟

source: Maître du temps
de: Zeitmeister
en: Time master
es: Maestro del tiempo
it: Maestro del tempo
ja: 時間の達人
ko: 시간의 달인
nl: Meester van de tijd
pl: Mistrz czasu
pt_br: Mestre do tempo
ru: Повелитель времени
sv: Tidens mästare
tr: Zaman ustası
zh_hans: 时间大师

source: Marathonien
de: Marathonläufer
en: Marathoner
es: Maratonista
it: Maratoneta
ja: マラソンランナー
ko: 마라토너
nl: Marathonloper
pl: Maratończyk
pt_br: Maratonista
ru: Марафонец
sv: Maratonlöpare
tr: Maratoncu
zh_hans: 马拉松选手

source: Mise en route
de: Erste Schritte
en: Getting started
es: Primeros pasos
it: Per iniziare
ja: はじめに
ko: 시작하기
nl: Aan de slag
pl: Pierwsze kroki
pt_br: Primeiros passos
ru: Начало работы
sv: Kom igång
tr: Başlarken
zh_hans: 开始使用

source: Moins de réunions, plus d'actions.
de: Weniger Meetings, mehr Handeln.
en: Fewer meetings, more action.
es: Menos reuniones, más acción.
it: Meno riunioni, più azioni.
ja: 会議は少なく、行動は多く。
ko: 회의는 줄이고, 실행은 늘리고.
nl: Minder vergaderingen, meer actie.
pl: Mniej spotkań, więcej działania.
pt_br: Menos reuniões, mais ação.
ru: Меньше встреч, больше действий.
sv: Färre möten, mer handling.
tr: Daha az toplantı, daha çok eylem.
zh_hans: 少开会，多行动。

source: Ne remettez jamais à demain ce que vous pouvez faire aujourd'hui. — Benjamin Franklin
de: Verschiebe nie auf morgen, was du heute tun kannst. — Benjamin Franklin
en: Never put off until tomorrow what you can do today. — Benjamin Franklin
es: Nunca dejes para mañana lo que puedas hacer hoy. — Benjamin Franklin
it: Non rimandare mai a domani ciò che puoi fare oggi. — Benjamin Franklin
ja: 今日できることを明日に延ばすな。— ベンジャミン・フランクリン
ko: 오늘 할 수 있는 일을 내일로 미루지 말라. — 벤저민 프랭클린
nl: Stel nooit uit tot morgen wat je vandaag kunt doen. — Benjamin Franklin
pl: Nigdy nie odkładaj na jutro tego, co możesz zrobić dzisiaj. — Benjamin Franklin
pt_br: Nunca deixe para amanhã o que você pode fazer hoje. — Benjamin Franklin
ru: Никогда не откладывай на завтра то, что можешь сделать сегодня. — Бенджамин Франклин
sv: Skjut aldrig upp till imorgon det du kan göra idag. — Benjamin Franklin
tr: Bugün yapabileceğini asla yarına bırakma. — Benjamin Franklin
zh_hans: 今日事，今日毕。— 本杰明·富兰克林

source: Neutre
de: Neutral
en: Neutral
es: Neutro
it: Neutro
ja: ニュートラル
ko: 뉴트럴
nl: Neutraal
pl: Neutralny
pt_br: Neutro
ru: Нейтральный
sv: Neutral
tr: Nötr
zh_hans: 中性

source: Optionnel
de: Optional
en: Optional
es: Opcional
it: Opzionale
ja: 任意
ko: 선택 사항
nl: Optioneel
pl: Opcjonalne
pt_br: Opcional
ru: Необязательно
sv: Valfritt
tr: İsteğe bağlı
zh_hans: 可选

source: Par intervenant
de: Pro Sprecher
en: Per speaker
es: Por ponente
it: Per relatore
ja: 発言者ごと
ko: 발언자별
nl: Per spreker
pl: Na mówcę
pt_br: Por participante
ru: На выступающего
sv: Per talare
tr: Konuşmacı başına
zh_hans: 按发言者

source: Passez a Pro pour les equipes de 5+
de: Auf Pro upgraden für Teams ab 5
en: Upgrade to Pro for teams of 5+
es: Pásate a Pro para equipos de 5+
it: Passa a Pro per team di 5+
ja: 5人以上のチームはProへ
ko: 5명 이상 팀은 Pro로
nl: Ga naar Pro voor teams van 5+
pl: Przejdź na Pro dla zespołów 5+
pt_br: Assine o Pro para equipes de 5+
ru: Перейдите на Pro для команд от 5 человек
sv: Uppgradera till Pro för team på 5+
tr: 5+ kişilik ekipler için Pro'ya geçin
zh_hans: 5 人以上团队请升级 Pro

source: Passez a Momen Pro
de: Auf Momen Pro upgraden
en: Upgrade to Momen Pro
es: Pásate a Momen Pro
it: Passa a Momen Pro
ja: Momen Proへアップグレード
ko: Momen Pro로 업그레이드
nl: Ga over naar Momen Pro
pl: Przejdź na Momen Pro
pt_br: Assine o Momen Pro
ru: Перейдите на Momen Pro
sv: Uppgradera till Momen Pro
tr: Momen Pro'ya geçin
zh_hans: 升级到 Momen Pro

source: Perfection absolue
de: Absolute Perfektion
en: Absolute perfection
es: Perfección absoluta
it: Perfezione assoluta
ja: 完全無欠
ko: 완전무결
nl: Absolute perfectie
pl: Absolutna perfekcja
pt_br: Perfeição absoluta
ru: Абсолютное совершенство
sv: Absolut perfektion
tr: Mutlak kusursuzluk
zh_hans: 绝对完美

source: Peu commun
de: Ungewöhnlich
en: Uncommon
es: Poco común
it: Non comune
ja: アンコモン
ko: 언커먼
nl: Ongewoon
pl: Niepospolita
pt_br: Incomum
ru: Необычный
sv: Ovanlig
tr: Az bulunur
zh_hans: 罕见

source: Pile à l'heure
de: Pünktlich auf die Minute
en: Right on time
es: Justo a tiempo
it: Perfettamente in orario
ja: 時間ぴったり
ko: 정확히 제시간
nl: Precies op tijd
pl: Punktualnie
pt_br: Bem na hora
ru: Точно вовремя
sv: Precis i tid
tr: Tam zamanında
zh_hans: 分秒不差

source: Pilier
de: Stütze
en: Pillar
es: Pilar
it: Pilastro
ja: 大黒柱
ko: 기둥
nl: Steunpilaar
pl: Filar
pt_br: Pilar
ru: Опора
sv: Pelare
tr: Direk
zh_hans: 顶梁柱

source: Premier pas
de: Erster Schritt
en: First step
es: Primer paso
it: Primo passo
ja: はじめの一歩
ko: 첫걸음
nl: Eerste stap
pl: Pierwszy krok
pt_br: Primeiro passo
ru: Первый шаг
sv: Första steget
tr: İlk adım
zh_hans: 第一步

source: Primaire
de: Primär
en: Primary
es: Primario
it: Primario
ja: プライマリ
ko: 프라이머리
nl: Primair
pl: Podstawowy
pt_br: Primária
ru: Основной
sv: Primär
tr: Birincil
zh_hans: 主色

source: Rangée
de: Reihe
en: Row
es: Fila
it: Fila
ja: 行
ko: 행
nl: Rij
pl: Rząd
pt_br: Fileira
ru: Ряд
sv: Rad
tr: Sıra
zh_hans: 行

source: Rare
de: Selten
es: Raro
it: Raro
ja: レア
ko: 레어
nl: Zeldzaam
pl: Rzadka
pt_br: Raro
ru: Редкий
sv: Sällsynt
tr: Nadir
zh_hans: 稀有

source: Régularité
de: Beständigkeit
en: Consistency
es: Constancia
it: Costanza
ja: 継続
ko: 꾸준함
nl: Regelmaat
pl: Regularność
pt_br: Regularidade
ru: Постоянство
sv: Regelbundenhet
tr: İstikrar
zh_hans: 坚持

source: Réunion éclair
de: Blitzmeeting
en: Lightning meeting
es: Reunión relámpago
it: Riunione lampo
ja: 電光石火の会議
ko: 번개 회의
nl: Bliksemvergadering
pl: Błyskawiczne spotkanie
pt_br: Reunião relâmpago
ru: Молниеносная встреча
sv: Blixtmöte
tr: Şimşek toplantı
zh_hans: 闪电会议

source: Sans accroc
de: Ohne Panne
en: Without a hitch
es: Sin contratiempos
it: Senza intoppi
ja: 順調
ko: 무난하게
nl: Vlekkeloos
pl: Bez zakłóceń
pt_br: Sem contratempos
ru: Без сучка и задоринки
sv: Felfritt
tr: Pürüzsüz
zh_hans: 一帆风顺

source: Secondaire
de: Sekundär
en: Secondary
es: Secundario
it: Secondario
ja: セカンダリ
ko: 세컨더리
nl: Secundair
pl: Drugorzędny
pt_br: Secundária
ru: Дополнительный
sv: Sekundär
tr: İkincil
zh_hans: 辅色

source: Secret
de: Geheim
es: Secreto
it: Segreto
ja: シークレット
ko: 시크릿
nl: Geheim
pl: Sekretna
pt_br: Secreto
ru: Секретный
sv: Hemlig
tr: Gizli
zh_hans: 隐藏

source: Semaine pleine
de: Volle Woche
en: Full week
es: Semana completa
it: Settimana piena
ja: フル1週間
ko: 꽉 찬 한 주
nl: Volle week
pl: Pełny tydzień
pt_br: Semana cheia
ru: Полная неделя
sv: Full vecka
tr: Dolu hafta
zh_hans: 完整一周

source: Seul on va plus vite, ensemble on va plus loin.
de: Allein geht man schneller, gemeinsam kommt man weiter.
en: Alone we go faster, together we go further.
es: Solo se va más rápido, juntos se llega más lejos.
it: Da soli si va più veloci, insieme si va più lontano.
ja: 一人なら速く、みんなでなら遠くまで。
ko: 혼자면 빨리 가고, 함께면 멀리 간다.
nl: Alleen ga je sneller, samen kom je verder.
pl: Sam idziesz szybciej, razem dojdziecie dalej.
pt_br: Sozinho vamos mais rápido, juntos vamos mais longe.
ru: В одиночку идёшь быстрее, вместе — дальше.
sv: Ensam går man snabbare, tillsammans kommer man längre.
tr: Yalnız daha hızlı gideriz, birlikte daha uzağa.
zh_hans: 一个人走得快，一群人走得远。

source: Seuls ceux qui prennent le risque d'échouer spectaculairement réussiront brillamment. — JFK
de: Nur wer das Risiko eingeht, spektakulär zu scheitern, kann Großes erreichen. — JFK
en: Only those who dare to fail greatly can ever achieve greatly. — JFK
es: Solo quienes se arriesgan a fracasar estrepitosamente logran triunfar de forma brillante. — JFK
it: Solo chi rischia di fallire clamorosamente può riuscire brillantemente. — JFK
ja: 大きく失敗する勇気を持つ者だけが、大きな成功を手にできる。— JFK
ko: 크게 실패할 위험을 감수하는 자만이 눈부시게 성공한다. — JFK
nl: Alleen wie het risico durft te nemen om spectaculair te falen, zal briljant slagen. — JFK
pl: Tylko ci, którzy ryzykują spektakularną porażkę, mogą osiągnąć wielki sukces. — JFK
pt_br: Somente aqueles que ousam falhar grandiosamente podem alcançar a grandeza. — JFK
ru: Лишь те, кто рискует потерпеть громкое поражение, способны добиться великого. — Дж. Ф. Кеннеди
sv: Bara de som vågar misslyckas storslaget kan lyckas briljant. — JFK
tr: Yalnızca büyük başarısızlığı göze alanlar büyük başarıya ulaşabilir. — JFK
zh_hans: 只有敢于轰轰烈烈失败的人，才能取得辉煌的成功。— JFK

source: Sons
de: Töne
en: Sounds
es: Sonidos
it: Suoni
ja: サウンド
ko: 사운드
nl: Geluiden
pl: Dźwięki
ru: Звуки
sv: Ljud
tr: Sesler
zh_hans: 声音

source: Suppr.
de: Löschen
en: Delete
es: Eliminar
it: Elimina
ja: 削除
ko: 삭제
nl: Verw.
pl: Usuń
pt_br: Excluir
ru: Удал.
sv: Radera
tr: Sil
zh_hans: 删除

source: Ton tout premier standup
de: Dein allererster Standup
en: Your very first standup
es: Tu primerísimo standup
it: Il tuo primissimo standup
ja: はじめてのスタンドアップ
ko: 당신의 첫 스탠드업
nl: Je allereerste standup
pl: Twój pierwszy standup
pt_br: O seu primeiro standup
ru: Твой самый первый стендап
sv: Din allra första standup
tr: İlk standup'ın
zh_hans: 你的第一次站会

source: Touchez pour continuer
de: Zum Fortfahren tippen
en: Tap to continue
es: Toca para continuar
it: Tocca per continuare
ja: タップして続ける
ko: 탭하여 계속
nl: Tik om door te gaan
pl: Dotknij, aby kontynuować
pt_br: Toque para continuar
ru: Коснитесь, чтобы продолжить
sv: Tryck för att fortsätta
tr: Devam etmek için dokunun
zh_hans: 轻点继续

source: Touchez pour le suivant
de: Für den nächsten tippen
en: Tap for the next one
es: Toca para el siguiente
it: Tocca per il prossimo
ja: タップして次へ
ko: 탭하여 다음으로
nl: Tik voor de volgende
pl: Dotknij, aby przejść dalej
pt_br: Toque para o próximo
ru: Коснитесь для следующего
sv: Tryck för nästa
tr: Sonraki için dokunun
zh_hans: 轻点进入下一位

source: Toujours
de: Immer
en: Always
es: Siempre
it: Sempre
ja: 常に
ko: 항상
nl: Altijd
pl: Zawsze
pt_br: Sempre
ru: Всегда
sv: Alltid
tr: Her zaman
zh_hans: 始终
